Repository: britiger/bikeparkingberlin
Catalog: webapp/app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: OSM Bicycle Parking
de: OSM Fahrradparkplätze

source: Statistics
de: Statistiken

source: Parking Map
de: Parkplatz Karte

source: Missing Parking Map
de: Karte Fehlende Parkplätze

source: Rental Map
de: Miet Karte

source: Imprint
de: Impressum

source: Contact
de: Kontakt

source: Bicycle Parking in OpenStreetMap
de: Fahrradparkplätze in OpenStreetMap

source: Wiki pages
de: Wikiseiten

source: External Sources
de: Externe Datenquellen

source: Bicycle Rental
de: Fahrradmietstationen

source: Need to zoom in to view bicycle parking
de: Bitte hereinzoomen um Fahrradparkplätze anzuzeigen

source: Clustered
de: Gruppiert

source: Total Parking
de: Gesamt Parkplätze

source: Not Existing
de: Nicht Vorhanden

source: Missing Parking
de: Fehlende Parkplätze

source: Coverage
de: Abdeckung

source: Datasource
de: Datenquelle

source: License
de: Lizenz

source: More
de: Mehr

source: Remove Clustering
de: Gruppierung Entfernen

source: Show Clustered
de: Gruppiert Anzeigen

source: Export Missing
de: Fehlende Exportieren

source: Legend and filter
de: Legende und Filter

source: green
de: grün

source: Data found in OpenStreetMap
de: Daten in OpenStreetMap gefunden

source: red
de: rot

source: Missing data in OpenStreetMap
de: Fehlende Daten in OpenStreetMap

source: blue
de: blau

source: Bicycle Parking
de: Fahrradparkplätze

source: Capacity
de: Kapazität

source: Covered
de: Überdachung

source: Access
de: Zugang

source: Open Editor
de: Editor öffnen

source: load in JOSM
de: In JOSM laden

source: show on openstreetmap.org
de: Auf openstreetmap.org anzeigen

source: edit with iD Editor
de: Mit iD Editor bearbeiten

source: Operator
de: Betreiber

source: Network
de: Netzwerk

source: open in relation analyzer
de: Im Relation Analyzer öffen

source: -Reload Values-
de: -Werte neu laden-

source: Highlight
de: Hervorheben

source: Tag exists and matched value if defined
de: Tag existiert und wenn angegeben gesuchter Wert

source: yellow
de: gelb

source: Have this tag but value don't match
de: Tag ist angegeben aber Wert stimmt nicht überein

source: Tag not defined
de: Tag nicht definiert

source: Need to zoom in to view bicycle rental
de: Bitte hereinzoomen um Mitstationen anzuzeigen

source: Total Rental
de: Mietstationen Gesamt

source: Missing Rental
de: Fehlende Mietstationen

source: Rentals only in OpenStreetMap
de: Mietstation nur in OpenStreetMap

source: Some tags don't match
de: Einige Tags stimmen nicht überein

source: purple
de: lila

source: Search
de: Suche

source: by Type
de: nach Typ

source: Type
de: Typ

source: Count
de: Anzahl

source: Sum of capacity
de: Summe der Kapazitäten

source: by Bicycle Parking
de: nach Fahrradparkplatz

source: Value
de: Wert

source: Percent
de: Prozent

source: by Access
de: nach Zugang

source: by Covered
de: nach Überdachung

source: by Operator
de: nach Betreiber

source: by Network
de: nach Netzwerk

source: by Position
de: nach Position

source: by Fee
de: nach Bezahlung

source: Back to Top
de: Nach Oben
